<?php
return "<?xml version=\"1.0\" encoding=\"utf-8\"?>
            <КоммерческаяИнформация ВерсияСхемы=\"2.05\"
                            ДатаФормирования=\"2011-05-26T15:21:14\"
                            ФорматДаты=\"ДФ=yyyy-MM-dd; ДЛФ=DT\"
                            ФорматВремени=\"ДФ=ЧЧ:мм:сс; ДЛФ=T\"
                            РазделительДатаВремя=\"T\"
                            ФорматСуммы=\"ЧЦ=18; ЧДЦ=2; ЧРД=.\"
                            ФорматКоличества=\"ЧЦ=18; ЧДЦ=2; ЧРД=.\">
              <Документ>
                <Ид>839F810C-8795-11E0-AD8D-88AB4824019D8</Ид>
                <Номер>5</Номер>
                <Дата>2011-05-26</Дата>
                <ХозОперация>Заказ товара</ХозОперация>

                <Роль>Продавец</Роль>
                <Валюта>руб</Валюта>
                <Курс>1</Курс>
                <Сумма>22100.00</Сумма>
                <Контрагенты>
                  <Контрагент>
                    <Ид>4DE6F5F8-878C-11E0-9D3B-6EA04824019D8</Ид>

                    <Наименование>Тестовый Лид</Наименование>
                    <ПолноеНаименование>Тестовый Лид</ПолноеНаименование>
                    
                    <Фамилия>Тестовый</Фамилия>
                    <Имя>Лид</Имя>
                    <АдресРегистрации>
                        <Контакты>
                            <Контакт>
                                <Тип>Почта</Тип>
                                <Значение>new@test.test</Значение>
                            </Контакт>
                            <Контакт>
                                <Тип>Телефон</Тип>
                                <Значение>+79512111111</Значение>
                            </Контакт>
                        </Контакты>
                    </АдресРегистрации>
                     
                    <Роль>Покупатель</Роль>

                  </Контрагент>
                </Контрагенты>

                <Время>14:16:19</Время>

                <Комментарий>
                    Пример комментария
                    Вторая строка
                </Комментарий>
                <Товары>
                </Товары>
              </Документ>
</КоммерческаяИнформация>";

